tap "homebrew/bundle"
brew "fzf"
brew "fastfetch"
brew "tmux"
brew "tokei"
brew "watch"
brew "vim"
brew "nvim"
brew "volta"
brew "sheldon"
brew "tig"
brew "gh"
brew "bat"
brew "sponge"
brew "ghq"
brew "eza"
brew "cloud-sql-proxy"
brew "sheldon"
brew "stow"
brew "git"
brew "git-lfs"
brew "git-now"
brew "htop"
brew "zoxide"
brew "mise"
brew "ag"
brew "ripgrep"
brew "deno"
cask "google-cloud-sdk"
cask "1password-cli"
cask "visual-studio-code"
cask "font-hackgen"
cask "font-hackgen-nerd"
vscode "ms-ceintl.vscode-language-pack-ja"
vscode "ms-vscode-remote.remote-containers"
vscode "vscodevim.vim"
