tap "homebrew/bundle"
brew "fzf"
brew "neofetch"
brew "tmux"
brew "vim"
brew "nvim"
brew "volta"
brew "sheldon"
brew "tig"
brew "gh"
brew "bat"
brew "ghq"
brew "eza"
cask "google-cloud-sdk"
brew "cloud-sql-proxy"
brew "sheldon"
brew "stow"
brew "git"
brew "git-lfs"
brew "asdf"
brew "zoxide"
